{
    "nav_title": "Baby monitor",
    "nav_modes": "Modes",
    "nav_settings": "Settings",
    "nav_notification": "Notification",
    "nav_audio": "Audio",
    "nav_video": "Video",
    "nav_network": "Network",
    "nav_system": "System",
    "nav_language": "Language",
    "nav_server": "Server",
    "nav_sign_out": "Sign out",
    "nav_reboot": "Reboot",
    "nav_shutdown": "Shut down",
    "nav_server_status": "Status",
    "nav_debugging": "Debugging",
    "nav_access_point": "Access point",
    "nav_continue": "Continue",
    "cancel": "Cancel",
    "reset": "Reset",
    "nav_want_to_leave_site": "Are you sure you want to leave the site?",
    "nav_want_to_sign_out": "Are you sure you want to sign out?",
    "nav_want_to_reboot": "Are you sure you want to reboot the device?",
    "nav_want_to_shutdown": "Are you sure you want to shut down the device?",
    "nav_want_to_create_ap": "Are you sure you want to create a wireless access point on the device?",
    "nav_want_to_connect_to_network": "Are you sure you want to connect the device to an external wireless network?",
    "nav_client_no_network": "No known networks to connect to",
    "nav_create": "Create",
    "nav_connect": "Connect",
    "nav_go_to_network": "Go to network settings",
    "nav_you_are_in_client_mode": "You are now connected through an external wireless network. The device will disconnect from the network and create its own access point.<br><br>You will be signed out and temporarily disconnected from the device. The device will no longer be able to access the internet.",
    "nav_you_are_in_ap_mode": "You are now connected through the device access point, which will be deactivated.<br><br>You will be signed out and temporarily disconnected from the device.",
    "nav_cannot_deactivate_ap": "The access point can not be disabled when there are no known networks to connect to.",
    "nav_please_go_to_network": "Please go to the network settings and connect to a network.",
    "nav_device_not_in_standby": "The device is not in standby mode. It will still remain in the current mode after you sign out.",
    "nav_unsaved_settings": "Note that you have unsaved modifications to the settings.",
    "nav_help": "Help",
    "nav_docs": "Documentation",
    "dont_ask_again": "Don't ask again",
    "dont_show_again": "Don't show again",
    "not_supported_unencrypted": "Browser notifications are not supported on insecure sites",
    "switch_site": "Switch to new site",
    "stay": "Stay on this site",
    "want_to_switch_site": "Do you want to switch to the secure (https) version of this site?",
    "not_supported_by_browser": "This browser does not support browser notifications",
    "replaced_by_sound": "When unavailable, browser notifications will be replaced by a simple notification sound.",
    "ok": "Ok",
    "premission_required": "Premission is required to use browser notifications",
    "grant_permission": "Grant permission",
    "continue_without": "Continue without",
    "close": "Close",
    "under_voltage_warning": "Low voltage warning!",
    "under_voltage_warning_text": "The power supply voltage is too low. Please shut down the unit and address this.<br><br>If the unit is powered by a battery, it needs to be recharged. Otherwise, the power supply may be malfunctioning.",
    "overheat_warning": "Overheat warning!",
    "overheat_warning_text": "The unit is becoming too hot. The CPU has been slowed down to limit further heating.<br><br>Please ensure that the unit has proper ventilation, and limit the use of video or audio streaming.",
    "sure_want_to_reset": "Are you sure you want to reset the settings to their default values?",
    "will_reboot": "The device will reboot automatically.",
    "must_reboot_for_changes": "The change will not take effect until the device is rebooted."
}
